const plusesList = [
  {
    caption: 'Бухгалтерия под ключ',
    text: 'Мы возьмем на себя все обязанности, связанные с бухгалтерским и налоговым учетом вашего предприятия'
  },
  {
    caption: 'Бесплатное налоговое консультирование',
    text: 'Получив грамотную налоговую консультацию у наших специалистов, вы сможете, не нарушая законодательства, уменьшить налоги'
  },
  {
    caption: 'Формирование учетной документации',
    text: 'Суть учетных документов состоит в отражении всех хозяйственных операций, осуществляемых организаций'
  },
  {
    caption: 'Расчет зарплаты сотрудников',
    text: 'Наши специалисты произведут все необходимые расчеты по зарплате ваших сотрудников, в том числе расчет отпуска, больничного листа, НДФЛ'
  },
  {
    caption: 'Ведение 1C бухгалтерии',
    text: 'Если в вашей компании внедрена система 1С, то мы готовы взять на себя полное введение бухгалтерского и налогового учета в этой программе.'
  },
  {
    caption: 'Подготовка и сдача отчетов в ПФР и ФНС',
    text: 'Если в вашей компании внедрена система 1С, то мы готовы взять на себя полное введение бухгалтерского и налогового учета в этой программе.'
  }
]

export { plusesList }
