const statisticList = [
  {
    caption: '300+',
    text: 'Отчетов в госорганы и 500 налоговых проверок пройдено без единой претензии'
  },
  {
    caption: '14 лет',
    text: 'На рынке аутсорсинговых услуг в россии'
  },
  {
    caption: '3000+',
    text: 'Клиентам мы помогли за время нашей работы'
  },
  {
    caption: '400+',
    text: 'Отчетов в госорганы и 500 налоговых проверок пройдено без единой претензии'
  },
  {
    caption: '20+',
    text: 'Квалифицированных специалистов в области бухгалтерского и кадрового учета'
  },
  {
    caption: '3000+',
    text: 'клиентам мы помогли за время нашей работы'
  }
]

export { statisticList }
